{
    "title": "Sprinklers Sales Representative",
    "ourProducts": "Products",
    "contactUs": "Contact Us",
    "aboutUs": "About Us",
    "partners": "Our Partners",
    "Languages": "En",
    "slide1Title": "Efficient Logistics for Steel Pipes and Fire Protection Systems",
    "slide1Description": "Connecting leading manufacturers with demanding clients to ensure maximum safety and efficiency in every project.",
    "slide2Title": "Best service in Brazil",
    "slide2Description": "Our partners deliver throughout all of Brazil with a focus on the Southeast region.",
    "slide3Title": "Contact Us Today",
    "slide3Description": "Fill out the form below, and our team will get in touch promptly to meet your needs.",
    "productSection": "Products Sample",
    "AboutUsTitle": "About Us",
    "AboutUsDescription1": "Direcionaco Representacoes brings over 30 years of experience in the steel tubing market. Throughout our journey, we have expanded our portfolio to include a variety of materials that complement and meet the needs of the fire fighting network installation market, establishing ourselves as specialists in this segment.",
    "AboutUsDescription2": "Our commitment to excellence has allowed us not only to offer high-quality steel tubes but also to add value with a selection of products that ensure efficiency and safety in fire fighting systems. We work with top brands and provide comprehensive solutions that meet the most stringent and specific demands of the industry.",
    "whyUsSection": "Why Choose Us?",
    "whyUsSectionTitle1": "Loyal Customer Base",
    "whyUsSectionDescription1": "Thrusted by numerous companies across Brazil, providing a consistent and reliable service.",
    "whyUsSectionTitle2": "Nationwide Reach",
    "whyUsSectionDescription2": "Making deals in every corner of Brazil, regardless of the region.",
    "whyUsSectionTitle3": "Customer Service",
    "whyUsSectionDescription3": "Fast and personalized support to each client's requests and needs.",
    "name": "Your Name",
    "email": "Your Email",
    "message": "Your Message",
    "submit": "Send Message",
    "submitSuccess": "Your email has been sent, our team will get in contact shortly.",
    "submitError": "We were unable to send your email, please consider sending us a message at +55 21 99443-9571",
    "footer": "© 2024 Sales Representative"
}