{
    "title": "Representante de Vendas de Sprinklers",
    "ourProducts": "Produtos",
    "contactUs": "Fale Conosco",
    "aboutUs": "Quem Somos",
    "partners": "Nossos Parceiros",
    "Languages": "Pt",
    "slide1Title": "Logística Eficiente de Tubos de Aço e Equipamentos de Rede de Incêndio",
    "slide1Description": "Conectando fabricantes líderes com clientes exigentes para garantir a máxima segurança e eficiência em cada projeto.",
    "slide2Title": "Melhor atendimento do Brasil",
    "slide2Description": "Nossos parceiros destribuem para todo o brasil com enfase na região sudeste",
    "slide3Title": "Fale Conosco Hoje Mesmo",
    "slide3Description": "Preencha o formulário abaixo e nossa equipe entrará em contato rapidamente para atender suas necessidades.",
    "productSection": "Amostra de Produtos",
    "AboutUsTitle": "Sobre Nos",
    "AboutUsDescription1": "A Direcionaco Representações traz, em sua base de experiência, o conhecimento de mais de 30 anos no mercado de tubos de aço. Ao longo de nossa trajetória, expandimos nosso portfólio, incluindo uma variedade de materiais que complementam e atendem às necessidades do mercado de instalação de redes de combate a incêndio, consolidando-nos como especializados neste segmento.",
    "AboutUsDescription2": "Nosso compromisso com a excelência nos permitiu não apenas oferecer tubos de aço de alta qualidade, mas também agregar valor com uma seleção de produtos que garantem a eficiência e a segurança em sistemas de combate a incêndio. Trabalhamos com as melhores marcas e fornecemos soluções completas que atendem às demandas mais rigorosas e específicas do setor.",
    "whyUsSection": "Nossos Diferenciais",
    "whyUsSectionTitle1": "Base de clientes fiéis",
    "whyUsSectionDescription1": "Contamos com a confiança de diversas empresas em todo o Brasil, oferecendo um serviço consistente e confiável.",
    "whyUsSectionTitle2": "Alcance Nacional",
    "whyUsSectionDescription2": "Fazendo negócios em cada canto do Brasil, independentemente da região.",
    "whyUsSectionTitle3": "Atendimento",
    "whyUsSectionDescription3": "Retorno rápido e personalizado às solicitações e necessidades de cada cliente.",
    "name": "Seu Nome",
    "email": "Seu Email",
    "message": "Sua Mensagem",
    "submit": "Enviar Mensagem",
    "submitSuccess": "Seu email foi enviado com sucesso. Nossa equipe entrará em contato em breve.",
    "submitError": "Um erro ocorreu no envio do e-mail. Por favor, entre em contato pelo número +55 21 99443-9571.",
    "footer": "© 2024 Representante de Vendas"
}